accountsservice
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alacritty
alsa-firmware
alsa-plugins
alsa-utils
amd-ucode
awesome-terminal-fonts
base
base-devel
bash-completion
bind
bluez
bluez-hid2hci
bluez-libs
bluez-utils
brave-bin
brightnessctl
btop
btrfs-assistant
btrfs-progs
cachyos-fish-config
cachyos-hello
cachyos-hooks
cachyos-i3wm-settings
cachyos-kernel-manager
cachyos-keyring
cachyos-micro-settings
cachyos-mirrorlist
cachyos-packageinstaller
cachyos-picom-config
cachyos-plymouth-theme
cachyos-rate-mirrors
cachyos-settings
cachyos-snapper-support
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
cachyos-wallpapers
cachyos-zsh-config
calibre
chwd
cpupower
cryptsetup
device-mapper
dhclient
diffutils
dmidecode
dmraid
dnsmasq
dosfstools
duf
dunst
e2fsprogs
efibootmgr
efitools
ethtool
exfatprogs
f2fs-tools
ffmpegthumbnailer
firefox
fsarchiver
git
glances
gnome-calculator
gnome-keyring
gnome-screenshot
gst-libav
gst-plugin-pipewire
gst-plugin-va
gst-plugins-bad
gst-plugins-ugly
gutenprint
haveged
hdparm
hwdetect
hwinfo
hydra
i3-wm
i3blocks
i3lock-color
i3status
inetutils
iptables-nft
iwd
jfsutils
krita
less
lib32-libxft
lib32-mesa
lib32-opencl-mesa
lib32-vulkan-radeon
libdvdcss
libgsf
libopenraw
libwnck3
limine
limine-mkinitcpio-hook
limine-snapper-sync
linux-cachyos
linux-cachyos-headers
linux-firmware
logrotate
lsb-release
lsscsi
lvm2
ly
man-db
man-pages
mdadm
meld
mesa-utils
micro
mkinitcpio
modemmanager
mpv
mtools
nano
nano-syntax-highlighting
nautilus
nemo
netctl
networkmanager
networkmanager-openvpn
nfs-utils
nilfs-utils
nodejs-lts-jod
noto-color-emoji-fontconfig
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nss-mdns
ntp
nvm
obsidian
octopi
opencl-mesa
opendesktop-fonts
openssh
os-prober
pacman-contrib
paru
pavucontrol
perl
pipewire-alsa
pipewire-pulse
plocate
plymouth
polybar
poppler-glib
pv
python
python-defusedxml
python-ipykernel
python-matplotlib
python-packaging
python-pandas
python-pip
python-pipx
python-scikit-learn
python-tensorflow
rebuild-detector
reflector
ripgrep
rofi
rsync
rtkit
rtorrent
s-nail
sg3_utils
smartmontools
snapper
sof-firmware
spectacle
steam
sudo
sysfsutils
texinfo
tlp
ttf-bitstream-vera
ttf-dejavu
ttf-liberation
ttf-meslo-nerd
ttf-opensans
ufw
unrar
unzip
upower
usb_modeswitch
usbmuxd
usbutils
vesktop
vi
vim
vulkan-radeon
wget
which
wine-cachyos
wireless-regdb
wireplumber
woff2-font-awesome
wpa_supplicant
xdg-user-dirs
xf86-input-libinput
xf86-video-amdgpu
xfsprogs
xl2tpd
xorg-server
xorg-xdpyinfo
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
yay
